idioma=Idioma:
registro=Registrarse
inicioSesion=Iniciar sesi\u00f3n
inicio=Inicio
comprar=Comprar
reparar=Reparar
vender=Vender
mensajeBienvenido=Bienvenido
mensajeTecnico=T\u00e9cnico
perfil=Mi perfil
cerrarSesion=Cerrar sesi\u00f3n
nick=Nick
contra=Contrase\u00f1a
olvidar=\u00bfHas olvidado la contrase\u00f1a?
entrarLogin=Entrar
email=Introduce email
enviar=Enviar
tComprar=Compras
iComprar=Si necesitas un tel\u00e9fono m\u00f3vil que cumpla con las caracter\u00edsticas que deseas, esta es tu p\u00e1gina, donde tendr\u00e1s toda la informaci\u00f3n t\u00e9cnica sobre ellos. Ofrecemos lo \u00faltimos t\u00e9rminales del mercado al mejor precio, enviados desde nuestro almac\u00e9n en Espa\u00f1a, d\u00f3nde podr\u00e1s tenerlo en tu casa en tan solo 24 horas.
tReparar=Reparaciones
iReparar1=Si se rompe el dispositivo, no te asustes, de perder tus datos o el tel\u00e9fono. CRV M\u00f3vil te ofrece una ampl\u00eda gama de servicios de reparaciones para restaurar tu dispositivo.
iReparar2=Localiza la aver\u00eda de tu modelo en el apartado de reparaciones, sino la encuentras no te preocupes, nuestros t\u00e9cnicos se encargar\u00e1n de averiguarlo.
iReparar3=Una vez terminada la reparaci\u00f3n de su dispositivo, recibes el dispositivo en la direcci\u00f3n indicada. Y a partir de aqu\u00ed tienes 6 meses de garant\u00eda sobre la reparaci\u00f3n.
tVender=Ventas
iVender=Todo el mundo tiene un caj\u00f3n lleno de tel\u00e9fonos m\u00f3viles que ya no utiliza. \u00bfPor qu\u00e9 no transformarlos en dinero? En CRV M\u00f3vil, te preguntamos por el estado del tel\u00e9fono y una vez verificado, obtendr\u00e1s el dinero directamente en un tu cuenta. De una forma r\u00e1pida y sencilla, podr\u00e1s ahorrar o comprate un t\u00e9rminal nuevo.
tPie=CRV M\u00d3VIL trabaja con los distribuidores oficiales de todas las marcas y su tienda online es de total confianza puedes comprar m\u00f3viles vender o repararlos, siempre desde Espa\u00f1a y con env\u00edo 24 horas. Disfruta de las mejores garant\u00edas para tu tel\u00e9fono con servicio post-venta propio, 6 meses de garant\u00eda.
iPie=2001-18 \u00a9 Copyright CRV M\u00d3VIL. Todos los derechos reservados. 

